Repository: liamcharger/live-lyrics-iOS
Catalog: Lyrics/Localizable.xcstrings
Source language: en
Languages: es, fr

source: has version %@ or newer of the app to receive this request.
es: tiene la versión %@ o más reciente de la aplicación para recibir esta solicitud.
fr: a la version %@ ou plus récente de l'application pour recevoir cette demande.

source: %@ Song
es: %@ Canción
fr: %@ chanson

source: %lld Beats Per Minute
es: %lld Pulsaciones por minuto
fr: %lld Battements par minute

source: %lld BPB
es: %lld GPC
fr: %lld GMP

source: %lld BPM
es: %lld PPM

# %lld day%@
source: %1$lld day%2$@
es: %lld día%@

# %lld member%@
source: %1$lld member%2$@
es: %1$lld miembro%2$@
fr: %1$lld membre%2$@

# %lld Syllable%@
source: %1$lld Syllable%2$@
es: %1$lld Sílaba%2$@
fr: %1$lld Syllabe%2$@

# access_to_demo_attachments
source: Give your band members a reference song, or a link to a cover on YouTube you want them to learn.
es: Da a los miembros de tu banda una canción de referencia, o un enlace a una versión en YouTube que quieras que se aprendan.

# access_to_tuner
source: A tuner—make sure your instruments sound sharp.
es: Un afinador: asegúrate de que tus instrumentos suenen nítidos.
fr: Un accordeur : veillez à ce que vos instruments soient bien aiguisés.

# access_to_worlds_largest_lyric_database
source: Access to the world’s largest lyric database, right in the app.
es: Acceso a la mayor base de datos de letras de canciones del mundo, directamente en la aplicación.

# action_cannot_be_undone
source: This action is permanent cannot be undone!
es: Esta acción es permanente y no puede deshacerse.
fr: Cette action est permanente et ne peut être annulée !

# ad_free_experience
source: Remove ads—get rid of distractions and focus on your songs
es: Elimina los anuncios: deshazte de las distracciones y céntrate en tus canciones
fr: Supprimez les publicités - débarrassez-vous des distractions et concentrez-vous sur vos chansons.

source: Add Role
es: Añadir función
fr: Ajouter un rôle

source: Add Songs
es: Añadir canciones
fr: Ajouter des chansons

source: Alignment
es: Alineación
fr: Alignement

source: All
es: Todos
fr: Tous

source: Allow Notifications
es: Permitir notificaciones
fr: Autoriser les notifications

# already_joined_band
source: You’re already a member in this band.
es: Ya eres miembro de esta banda.
fr: Vous êtes déjà membre de ce groupe.

source: An unknown error has occured.
es: Se ha producido un error desconocido.
fr: Une erreur inconnue s'est produite.

# antonym_title
source: Antonyms for
es: Antónimos de
fr: Antonymes pour

source: Antonyms for "%@"
es: Antónimos de «%@»
fr: Antonymes pour "%@"

# Are you sure you want to %@ "%@"?
source: Are you sure you want to %1$@ "%2$@"?
es: ¿Estás seguro de que deseas %1$@ “%2$@”?
fr: Êtes-vous sûr de vouloir %1$@ "%2$@" ?

# Are you sure you want to %@ "%@"? This action cannot be undone.
source: Are you sure you want to %1$@ "%2$@"? This action cannot be undone.
es: ¿Está seguro de que desea %1$@ «%2$@»? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir %1$@ "%2$@" ? Cette action ne peut être annulée.

source: Are you sure you want to delete %@"?
es: ¿Estás seguro de que deseas eliminar %@”?
fr: Êtes-vous sûr de vouloir supprimer %@" ?

source: Are you sure you want to delete the variation "%@"?
es: ¿Estás seguro de que quieres eliminar la variación “%@“?
fr: Êtes-vous sûr de vouloir supprimer la variation "%@" ?

source: Are you sure you want to delete this demo?
es: ¿Estás seguro de que quieres borrar esta demo?
fr: Êtes-vous sûr de vouloir supprimer cette démo ?

source: Are you sure you want to delete this user account? WARNING: THIS ACTION IS PERMANENT AND CANNOT BE UNDONE!
es: ¿Estás seguro de que deseas eliminar esta cuenta de usuario? ¡ADVERTENCIA: ESTA ACCIÓN ES PERMANENTE Y NO SE PUEDE DESHACER!
fr: Êtes-vous sûr de vouloir supprimer ce compte d'utilisateur ? AVERTISSEMENT : CETTE ACTION EST PERMANENTE ET NE PEUT ÊTRE ANNULÉE !

source: Are you sure you want to leave the shared folder "%@"?
es: ¿Estás seguro de que deseas salir de la carpeta compartida “%@”?
fr: Êtes-vous sûr de vouloir laisser le dossier partagé "%@" ?

source: Are you sure you want to log out? This action cannot be undone.
es: ¿Estás seguro de que deseas cerrar sesión? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir vous déconnecter ? Cette action ne peut être annulée.

source: Are you sure you want to permanently delete "%@"?
es: ¿Estás seguro de que deseas eliminar "%@" de forma permanente?
fr: Êtes-vous sûr de vouloir supprimer définitivement "%@" ?

source: Are you sure you want to permanently delete "%@"? WARNING: This action cannot be undone!
es: ¿Estás seguro de que deseas eliminar "%@" de forma permanente? ¡ADVERTENCIA: ¡Esta acción no se puede deshacer!
fr: Êtes-vous sûr de vouloir supprimer définitivement "%@" ? AVERTISSEMENT : Cette action ne peut être annulée !

source: Are you sure you want to remove "%1$@" as a collaborator from this %2$@? They will immediately lose access. %3$@
es: ¿Estás seguro de que deseas eliminar "%1$@" como colaborador de este %2$@? Perderán el acceso de inmediato. %3$@
fr: Êtes-vous sûr de vouloir supprimer "%1$@" en tant que collaborateur de ce %2$@ ? Il en perdra immédiatement l'accès. %3$@

source: Are you sure you want to remove "%@" as a member of this band? They will immediately lose access.
es: ¿Estás seguro de que quieres eliminar a «%@» como miembro de esta banda? Perderán el acceso inmediatamente.
fr: Êtes-vous sûr de vouloir supprimer "%@" en tant que membre de ce groupe ? Il en perdra immédiatement l'accès.

source: Artist
es: Artista
fr: Artiste

source: Artist (Optional)
es: Artista (opcional)
fr: Artiste (facultatif)

source: Ask the band member to click the "Join a Band" button in previous view and enter the code you receive when clicking the button above.
es: Pide al miembro de la banda que haga clic en el botón «Unirse a una banda» de la vista anterior e introduce el código que recibas al hacer clic en el botón anterior.
fr: Demandez au membre du groupe de cliquer sur le bouton "Rejoindre un groupe" dans la vue précédente et d'entrer le code que vous recevez en cliquant sur le bouton ci-dessus.

source: Autoscroll
es: Desplazamiento automático
fr: Défilement automatique

# autoscroll_update_description
source: Perfectly time your song by syncing your lyrics yourself.
es: Cronometra perfectamente tu canción sincronizando tú mismo la letra.
fr: Synchronisez parfaitement votre chanson en synchronisant vous-même vos paroles.

# band_feature_description
source: Bands make it easy to share songs and folders with your band members, but with a twist: you can share song variations tailored to each member’s role inside the band.
es: Bands facilita el intercambio de canciones y carpetas con los miembros de tu banda, pero con un giro: puedes compartir variaciones de canciones adaptadas al papel de cada miembro dentro de la banda.

# band_join_code_copied
source: The band join code has been copied to the clipboard.
es: El código de unión de banda se ha copiado en el portapapeles.
fr: Le code d'adhésion à la bande a été copié dans le presse-papiers.

source: Band Members
es: Miembros de la banda
fr: Membres du groupe

# band_with_code_not_found
source: A band with the specified join code could not be found.
es: No se ha podido encontrar una banda con el código de unión especificado.

source: Bands
es: Bandas
fr: Bandes

source: Black
es: Negro
fr: Noir

source: Bold
es: Negrita
fr: Gras

source: By signing up, you're agree to our
es: Al inscribirse, acepta nuestra
fr: En vous inscrivant, vous acceptez les conditions suivantes

source: Can't save song to "%@"
es: No se puede guardar la canción en “%@”
fr: Impossible d'enregistrer une chanson dans "%@"

source: Cancel
es: Cancelar
fr: Annuler

source: Cannot Purchase
es: No se puede comprar
fr: Impossible d'acheter

source: Center
es: Centrar
fr: Centre

source: Change Password
es: Cambiar contraseña
fr: Modifier le mot de passe

source: Characters
es: Caracteres
fr: Personnages

source: Check your email for further instructions.
es: Verifica tu correo electrónico para obtener instrucciones adicionales.
fr: Vérifiez votre courrier électronique pour obtenir des instructions supplémentaires.

source: Choose a Role
es: Elija un papel
fr: Choisir un rôle

source: Choose an Icon
es: Elija un icono
fr: Choisir une icône

source: Clear
es: Claro
fr: Clair

source: Click to add to your library.
es: Haz clic para añadirlo a tu biblioteca.
fr: Cliquez pour ajouter à votre bibliothèque.

source: Click to copy to your clipboard.
es: Haga clic para copiar en el portapapeles.
fr: Cliquez pour copier dans votre presse-papiers.

source: Close
es: Cerrar
fr: Fermer

source: Code
es: Código

source: Collaborate
es: Colabore
fr: Collaborer

source: Connect to the internet to edit collaborator permissions.
es: Conéctese a Internet para editar los permisos de los colaboradores.
fr: Se connecter à l'internet pour modifier les autorisations des collaborateurs.

# connect_to_internet_to_view_bands
source: Please connect to the internet to view and join bands.
es: Por favor, conéctese a Internet para ver y unirse a las bandas.
fr: Veuillez vous connecter à l'internet pour voir et rejoindre les groupes.

# connect_to_internet_to_view_share_invites
source: Please connect to the internet to view your share requests.
es: Conéctese a Internet para ver sus solicitudes de acciones.
fr: Veuillez vous connecter à l'internet pour consulter vos demandes d'actions.

source: Continue
es: Continuar
fr: Continuer

source: Copy
es: Copiar
fr: Copie

source: Copy Lyrics
es: Copiar letras
fr: Copier les paroles

source: Copy Song ID
es: Copiar ID de canción
fr: Copier l'ID du morceau

source: Copy Title
es: Copiar título
fr: Titre de la copie

source: Create a New Band
es: Crear una nueva banda
fr: Créer un nouveau groupe

source: Create a Role
es: Crear una función
fr: Créer un rôle

source: Create Band
es: Crear banda
fr: Créer une bande

source: Date
es: Fecha

source: Date Created
es: Fecha de creación
fr: Date de création

source: Default
es: Predeterminado
fr: Défaut

source: Delete
es: Eliminar
fr: Supprimer

source: Delete Account
es: Eliminar cuenta
fr: Supprimer le compte

source: Delete All
es: Borrar todo
fr: Supprimer tout

source: Delete Band
es: Borrar banda
fr: Supprimer la bande

source: Delete Demo
es: Borrar demostración
fr: Supprimer la démo

source: Delete Folder
es: Eliminar carpeta
fr: Supprimer le dossier

source: Delete Song
es: Eliminar canción
fr: Suppression de la chanson

source: Delete User Account
es: Eliminar cuenta de usuario
fr: Supprimer le compte d'utilisateur

source: Delete Variation
es: Eliminar variación
fr: Supprimer une variation

# delete_account_confirmation_short
source: Are you sure you want to delete this account?
es: ¿Estás seguro de que deseas eliminar esta cuenta?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?

# delete_all_recently_deleted_songs
source: Are you sure you want to delete all recently deleted songs?
es: ¿Estás seguro de que quieres borrar todas las canciones borradas recientemente?

source: Deleted songs are stored for thirty days before being permanently removed.
es: Las canciones eliminadas se almacenan durante treinta días antes de ser eliminadas permanentemente.
fr: Les chansons supprimées sont conservées pendant trente jours avant d'être définitivement supprimées.

source: Deselect
es: Deseleccionar
fr: Désélectionner

source: Do you want to allow notifications?
es: ¿Desea permitir notificaciones?
fr: Souhaitez-vous autoriser les notifications ?

source: Doing cool things...
es: Haciendo cosas guays...
fr: Faire des choses sympas...

source: Done
es: Hecho
fr: Terminé

source: Don’t miss anything important!
es: No se pierda nada importante.
fr: Ne manquez rien d'important !

source: Edit
es: Editar
fr: Editer

source: Edit Demo
es: Editar demostración
fr: Editer la démo

source: Edit Folder
es: Editar carpeta
fr: Modifier le dossier

source: Edit Profile
es: Editar perfil

source: Edit Song
es: Editar canción

source: Edit Variation
es: Editar variación
fr: Modifier la variation

source: Enable Word Count
es: Habilitar recuento de palabras
fr: Permettre Nombre de mots

source: Enter a name for your folder.
es: Ingresa un nombre para tu carpeta.
fr: Saisissez un nom pour votre dossier.

source: Enter some details for your new variation.
es: Introduzca algunos detalles para su nueva variación.
fr: Saisissez les détails de votre nouvelle variante.

source: Enter some details for your song.
es: Introduce algunos detalles de tu canción.
fr: Entrez les détails de votre chanson.

source: Enter the email associated with your account.
es: Ingresa el correo electrónico asociado a tu cuenta.
fr: Saisissez l'adresse électronique associée à votre compte.

source: Enter the lyrics for the variation.
es: Ingresa la letra para la variación.
fr: Entrez les paroles de la variation.

source: Enter the lyrics for your song.
es: Ingresa la letra para tu canción.
fr: Entrez les paroles de votre chanson.

source: Enter your email.
es: Introduzca su dirección de correo electrónico.
fr: Saisissez votre courriel.

source: Find Songs
es: Encuentre Canciones
fr: Trouver Chansons

source: Folders
es: Carpetas
fr: Dossiers

source: Font Size
es: Tamaño de fuente

source: Font Weight
es: Peso de la fuente
fr: Poids de la police

source: Forgot Password?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?

# get_you_signed_in
source: Now let’s get you signed in.
es: Ahora vamos a iniciar sesión.
fr: Maintenant, nous allons vous connecter.

source: Good Afternoon.
es: Buenas tardes.

# good_afternoon_greeting
source: Good afternoon
es: Buenas tardes
fr: Bonjour à tous

source: Good Evening.
es: Buenas noches.

# good_evening_greeting
source: Good evening
es: Buenas noches
fr: Bonsoir à tous

source: Good Morning.
es: Buenos días.
fr: Bonjour.

# good_morning_greeting
source: Good morning
es: Buenos días
fr: Bonjour

source: Heavy
es: Pesado
fr: Lourd

source: Hello
es: Hola
fr: Bonjour

source: Hmm...we had a problem loading what you requested.
es: Hmm... tuvimos un problema cargando lo que solicitaste.
fr: Hmm... nous avons eu un problème pour charger ce que vous avez demandé.

source: Home
es: Inicio
fr: Accueil

source: I don't want notifications
es: No quiero notificaciones
fr: Je ne veux pas de notifications

source: If you enable them, you'll be able to notified when someone shares you a song, or accepts or declines a shared song from you.
es: Si las activas, podrás recibir notificaciones cuando alguien comparta contigo una canción, o acepte o rechace una canción compartida por ti.
fr: Si vous les activez, vous pourrez être averti lorsque quelqu'un vous partage une chanson, ou accepte ou refuse une chanson que vous avez partagée.

source: Including variation%@:
es: Incluyendo la variación %@:
fr: Y compris la variation%@ :

source: Incoming
es: Entrante
fr: A venir

source: Incorrect password.
es: Contraseña incorrecta.
fr: Mot de passe incorrect.

source: Introducing
es: Presentación de
fr: Introduction

source: Invite
es: Invite a

# issue_deleting_account
source: There was an issue deleting your account
es: Ha habido un problema al eliminar tu cuenta

source: It doesn't look like you have any new messages.
es: No parece que tengas ningún mensaje nuevo.
fr: Il ne semble pas que vous ayez de nouveaux messages.

source: Join a Band
es: Únete a una banda
fr: Rejoindre un groupe

source: Join a band if you haven't already, select it below, then tap this menu to select "Role".
es: Únete a una banda si aún no lo has hecho, selecciónala a continuación y toca este menú para seleccionar «Rol».
fr: Rejoignez un groupe si vous ne l'avez pas encore fait, sélectionnez-le ci-dessous, puis appuyez sur ce menu pour sélectionner "Rôle".

source: Join Band
es: Unirse a la banda
fr: Rejoindre le groupe

source: Key
es: Clave
fr: Clé

source: Key (Optional)
es: Llave (opcional)
fr: Clé (facultatif)

source: Leave
es: Deja
fr: Laisser

source: Leave Band
es: Dejar la banda
fr: Quitter le groupe

source: Leave Folder
es: Carpeta de permisos
fr: Dossier de congé

source: Leave Song
es: Dejar la canción
fr: Chanson de départ

source: Left
es: Izquierda
fr: Gauche

source: Let's hop back in.
es: Volvamos a entrar.
fr: Reprenons la route.

source: Let's hop right in.
es: Vamos allá.
fr: Entrons dans le vif du sujet.

source: Light
es: Luz
fr: Lumière

source: Line Spacing
es: Espacio entre líneas
fr: Espacement des lignes

source: Loading
es: Cargando
fr: Chargement

source: Loading Ads...
es: Cargando anuncios...
fr: Chargement des annonces...

source: Login
es: Inicio de sesión
fr: Connexion

source: Logout
es: Cierre de sesión
fr: Déconnexion

source: Looking to share the song by band member roles?
es: ¿Quieres compartir la canción por roles de los miembros de la banda?
fr: Vous souhaitez partager les rôles des membres du groupe par chanson ?

source: Lyrics
es: Letra
fr: Paroles

source: Main
es: Principal
fr: Principal

source: Make sure that
es: Asegúrate de que
fr: Veillez à ce que

source: Make sure you're online and try again in a few minutes.
es: Asegúrate de que estás conectado e inténtalo de nuevo en unos minutos.
fr: Assurez-vous d'être en ligne et réessayez dans quelques minutes.

source: Manage
es: Gestione
fr: Gérer

source: Medium
es: Medio
fr: Moyen

source: METRONOME
es: METRÓNOMO

source: Metronome Style
es: Estilo metrónomo
fr: Style métronome

source: Move
es: Mover
fr: Déplacer

source: Move %@
es: Mover %@
fr: Déplacer %@

source: Multiple
es: Múltiples

source: My Songs
es: Mis canciones

source: Nah, I'll miss out
es: No, me lo perderé
fr: Non, je n'en profiterai pas

source: Name
es: Nombre
fr: Nom

source: New
es: Nuevo
fr: Nouveau

source: New Demo
es: Nueva demostración
fr: Nouvelle démo

source: New Folder
es: Nueva carpeta
fr: Nouveau dossier

source: New Song
es: Nueva canción
fr: Nouvelle chanson

source: New Variation
es: Nueva variante
fr: Nouvelle variante

source: Next Line
es: Línea siguiente
fr: Ligne suivante

source: No account?
es: ¿No tiene cuenta?
fr: Pas de compte ?

source: No artist
es: Ningún artista
fr: Aucun artiste

source: No Folders
es: Sin carpetas
fr: Pas de dossiers

source: No Songs
es: Sin canciones
fr: Pas de chansons

# no_demo_attachments
source: There aren’t demo attachments for this song.
es: No hay demos adjuntas para esta canción.
fr: Il n'y a pas de pièces jointes pour cette chanson.

# no_recently_deleted_songs
source: It doesn’t look like you have any recently deleted songs.
es: No parece que tengas ninguna canción borrada recientemente.
fr: Il ne semble pas que vous ayez des chansons récemment supprimées.

# no_share_invites
source: It doesn't look like you have any shared songs/folders being sent or received.
es: No parece que tengas ninguna canción/carpeta compartida siendo enviada o recibida.

# no_user_bands
source: It doesn’t look like you have any joined bands.
es: No parece que tengas bandas unidas.
fr: Vous n'avez pas l'air d'avoir de bandes jointives.

# no_variations_for_song
source: It doesn't look like you have any variations for this song.
es: No parece que tengas ninguna variación para esta canción.
fr: Il ne semble pas que vous ayez des variations pour cette chanson.

source: None
es: Ninguno
fr: Aucun

source: Not Set
es: No fijado
fr: Non défini

source: Notes
es: Notas

source: One-Time Purchase
es: Compra única
fr: Achat unique

source: Open
es: Abierto
fr: Ouvrir

# or_choose_band
source: or choose a band
es: o elija una banda
fr: ou choisir un groupe

source: outgoing
es: saliente

source: Paragraphs
es: Párrafos
fr: Paragraphes

source: Passwords don't match.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.

source: Pause
es: Pausa

source: Performance Mode
es: Modo Rendimiento
fr: Mode performance

source: Pin
es: Alfiler
fr: Épingle

source: Popular Artists
es: Artistas populares

source: Popular Songs
es: Canciones populares
fr: Chansons populaires

source: Powered by Datamuse
es: Desarrollado por Datamuse
fr: Propulsé par Datamuse

source: Powered by Musixmatch
es: Desarrollado por Musixmatch
fr: Développé par Musixmatch

source: Print
es: Imprimir
fr: Imprimer

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité

source: Queuing everything up...
es: Poniendo todo en cola...
fr: Tout mettre en file d'attente...

source: Read only:
es: Sólo lectura:
fr: Lire seulement :

source: Recently Deleted
es: Borrados recientemente
fr: Récemment Supprimé

source: Recently Searched
es: Búsquedas recientes

source: Register
es: Regístrese en
fr: Registre

# related_title
source: Words related to
es: Palabras relacionadas con

source: Remove
es: Eliminar
fr: Retirer

source: Remove Band Member?
es: ¿Retirar a un miembro de la banda?
fr: Supprimer un membre du groupe ?

source: Remove Collaborator?
es: ¿Eliminar colaborador?
fr: Supprimer un collaborateur ?

source: Remove from Folder
es: Eliminar de la carpeta
fr: Supprimer du dossier

source: Remove Song
es: Eliminar canción
fr: Supprimer la chanson

source: Restore
es: Restaurar
fr: Restaurer

source: Restore In-App Purchases
es: Restaurar compras dentro de la aplicación
fr: Restaurer les achats In-App

source: Restore to Defaults
es: Restablecer valores por defecto
fr: Rétablir les valeurs par défaut

# rhyme_title
source: Rhymes for
es: Rimas para

source: Rhymes for "%@"
es: Rimas para «%@»
fr: Rimes pour "%@"

source: Right
es: Derecha
fr: Droit

source: Role
es: Papel
fr: Rôle

source: Role Name
es: Nombre del rol
fr: Nom de rôle

source: Save
es: Guardar
fr: Économiser

source: Scrolling may be timed incorrectly.
es: El desplazamiento puede estar cronometrado incorrectamente.
fr: Le défilement peut être mal chronométré.

source: Search
es: Buscar en

# search_and_add
source: Search and add songs to your library.
es: Busca y añade canciones a tu biblioteca.
fr: Recherchez et ajoutez des chansons à votre bibliothèque.

source: Search by username…
es: Buscar por nombre de usuario...

source: Select
es: Seleccione
fr: Sélectionner

source: Send
es: Enviar
fr: Envoyer

source: Send Copy
es: Enviar copia

source: Send Feeback
es: Enviar comentarios

source: Settings
es: Ajustes

source: Share
es: Compartir
fr: Partager

source: Share Invites
es: Compartir invitaciones

source: SHARED WITH
es: COMPARTIDO CON
fr: PARTAGÉ AVEC

source: Shared Songs
es: Canciones compartidas
fr: Chansons partagées

source: Sign In
es: Iniciar sesión

source: Sign Up
es: Inscribirse
fr: S'inscrire

# some_features_may_not_work_expectedly
source: Some features may not work as expected.
es: Es posible que algunas funciones no funcionen como se esperaba.
fr: Certaines fonctionnalités peuvent ne pas fonctionner comme prévu.

source: Song Subtitle
es: Subtítulo de la canción
fr: Sous-titre de la chanson

# song_is_part_of_folder_and_will_be_left
source: WARNING: the user will be removed from the song’s parent folder.
es: ATENCIÓN: el usuario será eliminado de la carpeta padre de la canción.

# song_successfully_add_to_library
source: The song was successfully added to your library.
es: La canción se ha añadido correctamente a tu biblioteca.
fr: La chanson a été ajoutée avec succès à votre bibliothèque.

# songs_parent_will_be_left
source: WARNING: leaving this song will also leave its parent folder!
es: ADVERTENCIA: ¡al salir de esta canción también saldrá de su carpeta principal!
fr: AVERTISSEMENT : si vous quittez cette chanson, vous quitterez également son dossier parent !

source: Sort By
es: Ordenar por

source: Spaces
es: Espacios

# startsWith_title
source: Words starting with
es: Palabras que empiezan por
